PROFILE = {
    "이름": "신승민",

    "학번": "2670046",

    "전화번호": "010-9762-9538",

    "이메일": "hyuno0129@naver.com",

    "주소": "서울특별시 광진구 군자동",

    "학교": "동서울대학교",

    "학과": "컴퓨터소프트웨어과",

    "학년": "4학년",

    "생년월일": "2003년 1월 29일",

    "MBTI": "ISFP",

    "취미": [
        "음악 듣기",
        "게임",
        "영화 보기"
    ],

    "좋아하는 음식": [
        "치킨",
        "피자",
        "파스타"
    ],

    "좋아하는 음악": [
        "K-POP",
        "발라드",
        "힙합"
    ],

    "자기소개": "컴퓨터공학을 공부하고 있으며 AI와 소프트웨어 개발에 관심이 있습니다.",

    "가족관계": {
        "아버지": "신현호",
        "어머니": "김경미",
        "누나": "신혜진"
    }
}
